"Space" = "Mellemrum";
"Use old shortcut" = "Brug gammel genvej";
"Type shortcut" = "Indtast genvej";
"Click to record shortcut" = "Klik for at optage genvej";
"Pad %@" = "Pad %@";
"The key combination %@ can't be used!" = "Tastekombinationen %@ kan ikke blive brugt!";
"The key combination \"%@\" can't be used because %@." = "Tastekombinationen \"%@\" kan ikke blive brugt fordi %@.";
"The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.)" = "Taste kombinationen \"%@\"kan ikke blive brugt fordi den allerede bliver brugt af et system-bredt keyboard genvej. (Hvis du virkelig vil bruge denne tastekombination, så kan de fleste genvej ændres i Tastatur & Mus panel i Systemindstillinger.)";
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "Tastekombinationen \"%@\" kan ikke blive brugt fordi den allerede bliver brugt af menu objektet \"%@\".";
"Command + " = "Command + ";
"Option + " = "Option + ";
"Shift + " = "Shift + ";
"Control + " = "Control + ";
